//
// footer
//

export const footer: any = {
  id: 'footer',
  top_text: 'Мы будем рады видеть Вас в числе наших заказчиков!',
  copy_text: '2012 - 2024 ООО "Орион" Все права защищены.',
  widget_1: {
    title: `ООО "Орион"`,
    content: `Мы рады предложить Вам услуги 
              по установке и обслуживанию 
              слаботочных систем и автоматики. 
              Работаем в Москве и МО с 2012 года.`,
  },
  widget_2: {
    title: 'Услуги',
    content: ['Проектирование', 'Монтаж', 'Обслуживание'],
  },
  widget_3: {
    title: 'Системы',
    content: [
      'Пожарная сигнализация',
      'Видеонаблюдение',
      'Контроль доступа',
      'Кабельные сети',
    ],
  },
  widget_4: {
    title: 'Контакты',
    content: [
      `г.Москва,  ул.Консруктора \nГуськова, 14с2`,
      '+7 (499) 702-45-65',
      '+7 (929) 645-98-85',
      'info@orionsb.ru',
    ],
  },
};
